{
    "국제부부가 진심을 담아 글로벌 데이트앱을 운영중이에요!": "تدير زوجة دولية تطبيق مواعدة عالمي بصدق!",
    "우리의 유튜브 (Alien Diary), 우리의 이야기를 들을 수 있어요. 일상 기록과 개발 일기가 올라가요": "يمكنك الاستماع إلى قصتنا على YouTube (Alien Diary). نحن نرفع يومياتنا اليومية وسجلات تطوير التطبيق.",
    "좋은 인연 검색중...": "جارٍ البحث عن علاقة جيدة...",
    "우리의 어릴때 모습. 훈훈했다": "صورتنا عندما كنا صغاراً، كان ذلك رائعاً",
    "우리는 어플리케이션을 통해 만난 국제 부부에요.": "نحن زوج دولي التقينا من خلال تطبيق.",
    "지금은 예쁜 두 아이의 부모죠.": "نحن الآن والدين لطفلين جميلين.",
    "같이 행복한 시간들을 지내다보니, <b>국제부부에 대한 장점</b>들이 많이 있더라구요.": "بتجربة أوقات سعيدة معاً، اكتشفنا الكثير من <b>مزايا الزواج الدولي</b>.",
    "결혼식날 모습": "صورتنا في يوم الزفاف",
    "하지만 어떻게 만나야하는지, 또 나쁜 사람은 아닐지에 대한 <b>걱정이 많은 사람들을 많이 봤어요</b>": "رأينا الكثير من الناس لديهم <b>مخاوف حول كيفية مقابلة شخص والقلق من إذا كان هذا الشخص جيداً</b>",
    "그래서 저희가 직접 운영해보려고 해요.": "لذلك قررنا أن ندير ذلك بأنفسنا.",
    "저희가 생각하는 <b>이상적인 가정을 꾸릴 수 있는 그런 만남</b>을 목적으로요": "بهدف <b>توفير لقاء يمكن أن يؤدي إلى تكوين أسرة مثالية</b>",
    "우리의 목적을 위해": "من أجل هدفنا",
    "J가 열심히 개발하고 있어요": "J يعمل بجد على التطوير",
    "가볍지 않은 <b>진중한 만남을 꿈꾸는 분</b>이라면 들어오세요.": "إذا كنت تحلم بـ <b>لقاء جاد وغير سطحي</b> فانضم إلينا.",
    "저희가 도와드릴께요": "سوف نساعدك.",
    "<b>'보수적인 공간이에요'</b>. 결혼을 하고, 행복한 가정을 꾸리기 위한 곳이요": "<b>'إنه مكان محافظ'</b>. مكان للزواج وتكوين أسرة سعيدة",
    "우리의 목표는 짧은 인연이 아닌 <b>'평생의 인연을 찾을 수 있는 공간'</b>을 만들어주는 거에요": "هدفنا هو إنشاء <b>'مكان يمكنك فيه العثور على شريك مدى الحياة'</b> بدلاً من العلاقات القصيرة",
    "불건전하거나 좋지 않은 사람들로부터 <b>여러분들을 지켜주고 싶어요.</b> 이상한 사람들은 저희의 금전적인 이득과 상관없이 불이익이 있을꺼에요. 여기는 그런 곳이에요": "نريد <b>حمايتكم من الأشخاص غير الملائمين أو السيئين</b>. الأشخاص الغريبين سيواجهون عقوبات بغض النظر عن مكاسبنا المالية. هذا هو المكان.",
    "<b>국제 부부의 장점을 널리 알리고 싶어요.</b> 장점들을 알려주고, 저희가 경험했던 놀라운 것들을 공유하고싶어요": "نريد <b>نشر مزايا الزواج الدولي</b>. نريد مشاركة الفوائد والأشياء المدهشة التي مررنا بها",
    "우리 부부의 일상과 앱 개발등을 올리는 곳": "مكان لنشر حياتنا اليومية وتطوير التطبيق",
    "앱 개발 기록 & 국제커플에 대한 의견 (영어)": "سجلات تطوير التطبيق وآراء حول الأزواج الدوليين (بالإنجليزية)",
    "앱 개발 기록 & 국제커플에 대한 의견": "سجلات تطوير التطبيق وآراء حول الأزواج الدوليين",
    "비즈니스 문의 및 궁금증은 여기로": "للاستفسارات التجارية والأسئلة، هنا",
    "이메일이 클립보드에 복사되었습니다": "تم نسخ البريد الإلكتروني إلى الحافظة",
    "※ 곧 앱이 완성돼요!": "※ التطبيق قريب من الاكتمال!",
    "앱이 곧 완성돼요! 조금만 기다려주세요": "التطبيق قريب من الاكتمال! الرجاء الانتظار قليلاً"
}