{
    "국제부부가 진심을 담아 글로벌 데이트앱을 운영중이에요!": "An international couple passionately runs a global dating app!",
    "우리의 유튜브 (Alien Diary), 우리의 이야기를 들을 수 있어요. 일상 기록과 개발 일기가 올라가요": "You can hear our story on YouTube (Alien Diary). We post daily logs and development diaries.",
    "좋은 인연 검색중...": "Searching for good connections...",
    "우리의 어릴때 모습. 훈훈했다": "Our childhood photos. They were heartwarming.",
    "우리는 어플리케이션을 통해 만난 국제 부부에요.": "We are an international couple who met through an application.",
    "지금은 예쁜 두 아이의 부모죠.": "Now, we are proud parents of two lovely children.",
    "같이 행복한 시간들을 지내다보니, <b>국제부부에 대한 장점</b>들이 많이 있더라구요.": "After spending happy times together, we've found many <b>advantages of being an international couple</b>.",
    "결혼식날 모습": "Wedding day moments",
    "하지만 어떻게 만나야하는지, 또 나쁜 사람은 아닐지에 대한 <b>걱정이 많은 사람들을 많이 봤어요</b>": "However, we've seen many people <b>worrying about how to meet and whether the person is trustworthy</b>.",
    "그래서 저희가 직접 운영해보려고 해요.": "So, we decided to run the app ourselves.",
    "저희가 생각하는 <b>이상적인 가정을 꾸릴 수 있는 그런 만남</b>을 목적으로요": "With the aim of creating <b>ideal matches that can lead to a happy family</b>.",
    "우리의 목적을 위해": "For our goal",
    "J가 열심히 개발하고 있어요": "J is working hard on development",
    "가볍지 않은 <b>진중한 만남을 꿈꾸는 분</b>이라면 들어오세요.": "If you're looking for a <b>serious and meaningful relationship</b>, come in.",
    "저희가 도와드릴께요": "We will help you.",
    "<b>'보수적인 공간이에요'</b>. 결혼을 하고, 행복한 가정을 꾸리기 위한 곳이요": "<b>'It's a conservative space'</b> for those who want marriage and a happy family.",
    "우리의 목표는 짧은 인연이 아닌 <b>'평생의 인연을 찾을 수 있는 공간'</b>을 만들어주는 거에요": "Our goal is to create a place where you can find <b>'lifelong connections, not short-term ones'</b>.",
    "불건전하거나 좋지 않은 사람들로부터 <b>여러분들을 지켜주고 싶어요.</b> 이상한 사람들은 저희의 금전적인 이득과 상관없이 불이익이 있을꺼에요. 여기는 그런 곳이에요": "We aim to <b>protect you from harmful or unpleasant individuals</b>. Suspicious behavior will face consequences, regardless of profit. This is that kind of place.",
    "<b>국제 부부의 장점을 널리 알리고 싶어요.</b> 장점들을 알려주고, 저희가 경험했던 놀라운 것들을 공유하고싶어요": "We want to spread the <b>benefits of being an international couple</b>. We wish to share the advantages and our amazing experiences.",
    "우리 부부의 일상과 앱 개발등을 올리는 곳": "A place where we post our daily life and app development",
    "앱 개발 기록 & 국제커플에 대한 의견 (영어)": "App development logs & opinions about international couples (in English)",
    "앱 개발 기록 & 국제커플에 대한 의견": "App development logs & opinions about international couples",
    "비즈니스 문의 및 궁금증은 여기로": "For business inquiries and questions, contact us here",
    "이메일이 클립보드에 복사되었습니다": "Email copied to clipboard",
    "※ 곧 앱이 완성돼요!": "※ The app will be completed soon!",
    "앱이 곧 완성돼요! 조금만 기다려주세요": "The app will be completed soon! Please wait a little longer."
}