{
    "국제부부가 진심을 담아 글로벌 데이트앱을 운영중이에요!": "¡Una pareja internacional está manejando una app de citas global con sinceridad!",
    "우리의 유튜브 (Alien Diary), 우리의 이야기를 들을 수 있어요. 일상 기록과 개발 일기가 올라가요": "Puedes escuchar nuestras historias en nuestro YouTube (Alien Diary). Subimos registros diarios y un diario de desarrollo.",
    "좋은 인연 검색중...": "Buscando buenas conexiones...",
    "우리의 어릴때 모습. 훈훈했다": "Nuestro aspecto de cuando éramos jóvenes. Era encantador.",
    "우리는 어플리케이션을 통해 만난 국제 부부에요.": "Somos una pareja internacional que se conoció a través de una aplicación.",
    "지금은 예쁜 두 아이의 부모죠.": "Ahora somos padres de dos hermosos hijos.",
    "같이 행복한 시간들을 지내다보니, <b>국제부부에 대한 장점</b>들이 많이 있더라구요.": "Pasando tiempos felices juntos, hemos encontrado muchas <b>ventajas de ser una pareja internacional</b>.",
    "결혼식날 모습": "Nuestra apariencia en el día de la boda",
    "하지만 어떻게 만나야하는지, 또 나쁜 사람은 아닐지에 대한 <b>걱정이 많은 사람들을 많이 봤어요</b>": "Pero hemos visto a muchas personas <b>preocupadas sobre cómo conocer a alguien y si será una buena persona</b>.",
    "그래서 저희가 직접 운영해보려고 해요.": "Por eso, hemos decidido manejarlo nosotros mismos.",
    "저희가 생각하는 <b>이상적인 가정을 꾸릴 수 있는 그런 만남</b>을 목적으로요": "Con el objetivo de buscar <b>encuentros que puedan formar una familia ideal</b> según nuestra visión.",
    "우리의 목적을 위해": "Para nuestro propósito",
    "J가 열심히 개발하고 있어요": "J está trabajando arduamente en el desarrollo",
    "가볍지 않은 <b>진중한 만남을 꿈꾸는 분</b>이라면 들어오세요.": "Si sueñas con un <b>encuentro serio y significativo</b>, únete a nosotros.",
    "저희가 도와드릴께요": "Te ayudaremos",
    "<b>'보수적인 공간이에요'</b>. 결혼을 하고, 행복한 가정을 꾸리기 위한 곳이요": "<b>'Es un espacio conservador'</b>. Es un lugar para casarse y formar una familia feliz.",
    "우리의 목표는 짧은 인연이 아닌 <b>'평생의 인연을 찾을 수 있는 공간'</b>을 만들어주는 거에요": "Nuestro objetivo es crear un espacio donde se puedan encontrar <b>'conexiones para toda la vida'</b>, no solo relaciones pasajeras.",
    "불건전하거나 좋지 않은 사람들로부터 <b>여러분들을 지켜주고 싶어요.</b> 이상한 사람들은 저희의 금전적인 이득과 상관없이 불이익이 있을꺼에요. 여기는 그런 곳이에요": "Queremos <b>protegerte de personas inadecuadas o perjudiciales.</b> Las personas problemáticas enfrentarán consecuencias independientemente de nuestros intereses financieros. Así es este lugar.",
    "<b>국제 부부의 장점을 널리 알리고 싶어요.</b> 장점들을 알려주고, 저희가 경험했던 놀라운 것들을 공유하고싶어요": "Queremos <b>dar a conocer las ventajas de las parejas internacionales.</b> Queremos compartir las ventajas y las experiencias increíbles que hemos tenido.",
    "우리 부부의 일상과 앱 개발등을 올리는 곳": "Un espacio donde subimos nuestro día a día y el desarrollo de la app",
    "앱 개발 기록 & 국제커플에 대한 의견 (영어)": "Registro de desarrollo de la app & opiniones sobre parejas internacionales (Inglés)",
    "앱 개발 기록 & 국제커플에 대한 의견": "Registro de desarrollo de la app & opiniones sobre parejas internacionales",
    "비즈니스 문의 및 궁금증은 여기로": "Para consultas comerciales y preguntas, contáctanos aquí",
    "이메일이 클립보드에 복사되었습니다": "El correo electrónico ha sido copiado al portapapeles",
    "※ 곧 앱이 완성돼요!": "※ ¡Pronto finalizaremos la app!",
    "앱이 곧 완성돼요! 조금만 기다려주세요": "¡La app estará lista pronto! Por favor, espera un poco más."
}