{
    "국제부부가 진심을 담아 글로벌 데이트앱을 운영중이에요!": "Kansainvälinen pariskunta pyörittää sydämellisesti globaalia deittisovellusta!",
    "우리의 유튜브 (Alien Diary), 우리의 이야기를 들을 수 있어요. 일상 기록과 개발 일기가 올라가요": "YouTube-kanavamme (Alien Diary), jossa voit kuunnella tarinamme. Päivität päivittäistä elämäämme ja kehityspäiväkirjaamme.",
    "좋은 인연 검색중...": "Etsimässä hyvää yhteyttä...",
    "우리의 어릴때 모습. 훈훈했다": "Lapsuuskuvamme. Lämmittävää.",
    "우리는 어플리케이션을 통해 만난 국제 부부에요.": "Olemme kansainvälinen pariskunta, joka tapasi sovelluksen kautta.",
    "지금은 예쁜 두 아이의 부모죠.": "Nyt olemme kauniiden kahden lapsen vanhemmat.",
    "같이 행복한 시간들을 지내다보니, <b>국제부부에 대한 장점</b>들이 많이 있더라구요.": "Kun vietimme onnellisia aikoja yhdessä, huomasimme paljon <b>kansainvälisten pariskuntien etuja</b>.",
    "결혼식날 모습": "Hääpäivän näkymä",
    "하지만 어떻게 만나야하는지, 또 나쁜 사람은 아닐지에 대한 <b>걱정이 많은 사람들을 많이 봤어요</b>": "Mutta olemme nähneet monia ihmisiä, jotka huolehtivat siitä, miten tavata, ja onko henkilö hyvä.",
    "그래서 저희가 직접 운영해보려고 해요.": "Joten aiomme hoitaa sitä itse.",
    "저희가 생각하는 <b>이상적인 가정을 꾸릴 수 있는 그런 만남</b>을 목적으로요": "Tarkoituksenamme on tarjota <b>kohtaamisia, jotka voivat luoda ihanteellisen perheen</b>.",
    "우리의 목적을 위해": "Tavoitteemme saavuttamiseksi",
    "J가 열심히 개발하고 있어요": "J kehittää innokkaasti",
    "가볍지 않은 <b>진중한 만남을 꿈꾸는 분</b>이라면 들어오세요.": "Jos unelmoit <b>vakavasta suhteesta</b>, tule mukaan.",
    "저희가 도와드릴께요": "Me autamme sinua",
    "<b>'보수적인 공간이에요'</b>. 결혼을 하고, 행복한 가정을 꾸리기 위한 곳이요": "<b>'Tämä on konservatiivinen tila'</b>. Paikka, jossa mennä naimisiin ja luoda onnellinen perhe.",
    "우리의 목표는 짧은 인연이 아닌 <b>'평생의 인연을 찾을 수 있는 공간'</b>을 만들어주는 거에요": "Tavoitteemme on luoda tila, jossa voit löytää <b>'elämänikäisen kumppanin'</b> lyhytaikaisen suhteen sijaan.",
    "불건전하거나 좋지 않은 사람들로부터 <b>여러분들을 지켜주고 싶어요.</b> 이상한 사람들은 저희의 금전적인 이득과 상관없이 불이익이 있을꺼에요. 여기는 그런 곳이에요": "Haluamme suojella teitä <b>asiattomilta tai epämiellyttäviltä ihmisiltä</b>. Omituiset ihmiset saavat haittaa, riippumatta taloudellisesta hyödystämme. Tämä on sellainen paikka.",
    "<b>국제 부부의 장점을 널리 알리고 싶어요.</b> 장점들을 알려주고, 저희가 경험했던 놀라운 것들을 공유하고싶어요": "<b>Haluamme levittää kansainvälisten pariskuntien etuja laajasti.</b> Haluamme kertoa eduista ja jakaa uskomattomia kokemuksiamme.",
    "우리 부부의 일상과 앱 개발등을 올리는 곳": "Paikka, jossa jaamme pariskunnan arkea ja sovelluksen kehitystä",
    "앱 개발 기록 & 국제커플에 대한 의견 (영어)": "Sovelluskehityksen kirjaus & kansainväliset pariskuntien näkemykset (englanniksi)",
    "앱 개발 기록 & 국제커플에 대한 의견": "Sovelluskehityksen kirjaus & kansainväliset pariskuntien näkemykset",
    "비즈니스 문의 및 궁금증은 여기로": "Liiketoimintakyselyt ja tiedustelut tähän",
    "이메일이 클립보드에 복사되었습니다": "Sähköposti kopioitu leikepöydälle",
    "※ 곧 앱이 완성돼요!": "※ Sovellus valmistuu pian!",
    "앱이 곧 완성돼요! 조금만 기다려주세요": "Sovellus valmistuu pian! Odota hetki."
}