{
    "국제부부가 진심을 담아 글로벌 데이트앱을 운영중이에요!": "Nemzetközi házaspár őszintén működtet egy globális randiappot!",
    "우리의 유튜브 (Alien Diary), 우리의 이야기를 들을 수 있어요. 일상 기록과 개발 일기가 올라가요": "A YouTube csatornánk (Alien Diary), ahol hallhatjátok a történetünket. Mindennapi emlékek és fejlesztési naplók kerülnek fel.",
    "좋은 인연 검색중...": "Keresünk egy jó kapcsolatot...",
    "우리의 어릴때 모습. 훈훈했다": "Gyerekkori képeink. Nagyon édes volt.",
    "우리는 어플리케이션을 통해 만난 국제 부부에요.": "Egy alkalmazáson keresztül találkoztunk, és nemzetközi házaspárrá váltunk.",
    "지금은 예쁜 두 아이의 부모죠.": "Most két gyönyörű gyermek szülei vagyunk.",
    "같이 행복한 시간들을 지내다보니, <b>국제부부에 대한 장점</b>들이 많이 있더라구요.": "Amikor együtt töltöttünk boldog időket, sok <b>előnyt találtunk a nemzetközi házasságokban</b>.",
    "결혼식날 모습": "Az esküvő napján",
    "하지만 어떻게 만나야하는지, 또 나쁜 사람은 아닐지에 대한 <b>걱정이 많은 사람들을 많이 봤어요</b>": "Sok embert láttunk, akik <b>aggódtak, hogyan találkozzanak, vagy hogy a másik fél rossz ember-e</b>.",
    "그래서 저희가 직접 운영해보려고 해요.": "Ezért döntöttünk úgy, hogy magunk próbáljuk meg üzemeltetni.",
    "저희가 생각하는 <b>이상적인 가정을 꾸릴 수 있는 그런 만남</b>을 목적으로요": "Az a célunk, hogy <b>ideális családot alapító találkozásokat</b> hozzunk létre.",
    "우리의 목적을 위해": "A célunk elérése érdekében",
    "J가 열심히 개발하고 있어요": "J keményen dolgozik a fejlesztésen",
    "가볍지 않은 <b>진중한 만남을 꿈꾸는 분</b>이라면 들어오세요.": "Ha <b>komoly találkozást keresel</b>, csatlakozz hozzánk.",
    "저희가 도와드릴께요": "Mi segítünk neked",
    "<b>'보수적인 공간이에요'</b>. 결혼을 하고, 행복한 가정을 꾸리기 위한 곳이요": "<b>'Ez egy tradicionális hely'</b>. A házasság és boldog családalapítás céljából.",
    "우리의 목표는 짧은 인연이 아닌 <b>'평생의 인연을 찾을 수 있는 공간'</b>을 만들어주는 거에요": "Célunk, hogy ne rövid távú, hanem <b>'életre szóló kapcsolatokat'</b> hozunk létre.",
    "불건전하거나 좋지 않은 사람들로부터 <b>여러분들을 지켜주고 싶어요.</b> 이상한 사람들은 저희의 금전적인 이득과 상관없이 불이익이 있을꺼에요. 여기는 그런 곳이에요": "Meg akarunk <b>védeni titeket a rossz vagy tisztességtelen emberektől.</b> A furcsa emberek hátrányba kerülnek, függetlenül anyagi érdekeinktől. Ez egy ilyen hely.",
    "<b>국제 부부의 장점을 널리 알리고 싶어요.</b> 장점들을 알려주고, 저희가 경험했던 놀라운 것들을 공유하고싶어요": "<b>Szeretnénk népszerűsíteni a nemzetközi házasságok előnyeit.</b> Szeretnénk megosztani előnyeiket és a mi tapasztalatainkat.",
    "우리 부부의 일상과 앱 개발등을 올리는 곳": "Egy hely, ahol megosztjuk mindennapjainkat és az alkalmazás fejlesztését.",
    "앱 개발 기록 & 국제커플에 대한 의견 (영어)": "Alkalmazásfejlesztési nyilvántartás & nemzetközi párok véleményei (angolul)",
    "앱 개발 기록 & 국제커플에 대한 의견": "Alkalmazásfejlesztési nyilvántartás & nemzetközi párok véleményei",
    "비즈니스 문의 및 궁금증은 여기로": "Üzleti kérdések és érdeklődések itt",
    "이메일이 클립보드에 복사되었습니다": "Az e-mail a vágólapra másolva",
    "※ 곧 앱이 완성돼요!": "※ Hamarosan kész az alkalmazás!",
    "앱이 곧 완성돼요! 조금만 기다려주세요": "Az alkalmazás hamarosan elkészül! Kérjük, várj egy kicsit."
}