{
    "국제부부가 진심을 담아 글로벌 데이트앱을 운영중이에요!": "Халықаралық жұп мұқияттылықпен жаһандық танысу қолданбасын басқарып жатыр!",
    "우리의 유튜브 (Alien Diary), 우리의 이야기를 들을 수 있어요. 일상 기록과 개발 일기가 올라가요": "Біздің YouTube каналымыз (Alien Diary) арқылы бізді тыңдай аласыз. Күнделікті оқиғалар мен қолданба жасаудың күнделікті жазбалары жүктеледі.",
    "좋은 인연 검색중...": "Жақсы қарым-қатынас іздеуде...",
    "우리의 어릴때 모습. 훈훈했다": "Біздің балалық шағымыз. Жылы естеліктер.",
    "우리는 어플리케이션을 통해 만난 국제 부부에요.": "Біз осы қолданба арқылы танысқан халықаралық жұппыз.",
    "지금은 예쁜 두 아이의 부모죠.": "Қазір біз екі әдемі баланың ата-анасымыз.",
    "같이 행복한 시간들을 지내다보니, <b>국제부부에 대한 장점</b>들이 많이 있더라구요.": "Бірге бақытты уақыт өткізгенде, <b>халықаралық жұптардың артықшылықтарын</b> көп байқаймыз.",
    "결혼식날 모습": "Үйлену күні көрінісі",
    "하지만 어떻게 만나야하는지, 또 나쁜 사람은 아닐지에 대한 <b>걱정이 많은 사람들을 많이 봤어요</b>": "Бірақ қалай танысу керектігі және жаман адам болмай ма деген <b>алаңдаушылықтары бар адамдарды көп көрдік</b>",
    "그래서 저희가 직접 운영해보려고 해요.": "Сондықтан біз өзіміздің қолданбаны басқарып көрмекшіміз.",
    "저희가 생각하는 <b>이상적인 가정을 꾸릴 수 있는 그런 만남</b>을 목적으로요": "Біз <b>мінсіз отбасы құруға болатын кездесуді</b> мақсат етеміз.",
    "우리의 목적을 위해": "Біздің мақсатымыз үшін",
    "J가 열심히 개발하고 있어요": "J қарқынды дамуда.",
    "가볍지 않은 <b>진중한 만남을 꿈꾸는 분</b>이라면 들어오세요.": "Егер сіз <b>мағыналы кездесуді армандаған адам</b> болсаңыз, келіңіз.",
    "저희가 도와드릴께요": "Біз сізге көмектесеміз.",
    "<b>'보수적인 공간이에요'</b>. 결혼을 하고, 행복한 가정을 꾸리기 위한 곳이요": "<b>'Консервативті орын'</b>. Неке құрып, бақытты отбасы құру үшін.",
    "우리의 목표는 짧은 인연이 아닌 <b>'평생의 인연을 찾을 수 있는 공간'</b>을 만들어주는 거에요": "Біздің мақсатымыз ұзақ мерзімді қарым-қатынас емес, <b>'өмір бойы серік табуға болатын орынды'</b> жасау.",
    "불건전하거나 좋지 않은 사람들로부터 <b>여러분들을 지켜주고 싶어요.</b> 이상한 사람들은 저희의 금전적인 이득과 상관없이 불이익이 있을꺼에요. 여기는 그런 곳이에요": "Сіздерді заңсыз немесе жақсы емес адамдардан <b>қорғағымыз келеді.</b> Ерекше адамдарға біздің қаржылық пайдасыз мәселелер болмақ. Бұл сондай орын.",
    "<b>국제 부부의 장점을 널리 알리고 싶어요.</b> 장점들을 알려주고, 저희가 경험했던 놀라운 것들을 공유하고싶어요": "<b>Халықаралық жұптардың артықшылықтарын кеңінен түсіндіргіміз келеді.</b> Артықшылықтарды көрсетіп, біз кездестірген керемет нәрселерді бөліскіміз келеді.",
    "우리 부부의 일상과 앱 개발등을 올리는 곳": "Біздің жұпымыздың күнделікті өмірі және қолданба даму туралы.",
    "앱 개발 기록 & 국제커플에 대한 의견 (영어)": "Қолданба жасау жазбалары мен халықаралық жұптар туралы пікірлер (ағылшын)",
    "앱 개발 기록 & 국제커플에 대한 의견": "Қолданба жасау жазбалары мен халықаралық жұптар туралы пікірлер",
    "비즈니스 문의 및 궁금증은 여기로": "Бизнестік сұрақтар мен қызығушылықтар осында",
    "이메일이 클립보드에 복사되었습니다": "Электрондық пошта клипбордқа көшірілді",
    "※ 곧 앱이 완성돼요!": "※ Қолданба жақында аяқталады!",
    "앱이 곧 완성돼요! 조금만 기다려주세요": "Қолданба жақында аяқталады! Тағы біраз күте тұрыңыз"
}