{
    "국제부부가 진심을 담아 글로벌 데이트앱을 운영중이에요!": "Chúng tôi là một cặp vợ chồng quốc tế đang điều hành một ứng dụng hẹn hò toàn cầu với tất cả tâm huyết!",
    "우리의 유튜브 (Alien Diary), 우리의 이야기를 들을 수 있어요. 일상 기록과 개발 일기가 올라가요": "Bạn có thể nghe câu chuyện của chúng tôi trên YouTube (Alien Diary). Chúng tôi chia sẻ cuộc sống hàng ngày và nhật ký phát triển.",
    "좋은 인연 검색중...": "Đang tìm kiếm mối duyên tốt đẹp...",
    "우리의 어릴때 모습. 훈훈했다": "Hình ảnh thời thơ ấu của chúng tôi. Thật ấm áp.",
    "우리는 어플리케이션을 통해 만난 국제 부부에요.": "Chúng tôi là một cặp vợ chồng quốc tế gặp nhau qua ứng dụng.",
    "지금은 예쁜 두 아이의 부모죠.": "Bây giờ chúng tôi là bố mẹ của hai đứa con dễ thương.",
    "같이 행복한 시간들을 지내다보니, <b>국제부부에 대한 장점</b>들이 많이 있더라구요.": "Khi sống cùng nhau trong sự hạnh phúc, chúng tôi phát hiện ra nhiều <b>lợi ích của cặp vợ chồng quốc tế</b>.",
    "결혼식날 모습": "Hình ảnh trong ngày cưới",
    "하지만 어떻게 만나야하는지, 또 나쁜 사람은 아닐지에 대한 <b>걱정이 많은 사람들을 많이 봤어요</b>": "Tuy nhiên, chúng tôi đã thấy nhiều người <b>lo lắng về cách gặp nhau và liệu có phải là người tốt hay không</b>.",
    "그래서 저희가 직접 운영해보려고 해요.": "Vì vậy, chúng tôi quyết định tự điều hành.",
    "저희가 생각하는 <b>이상적인 가정을 꾸릴 수 있는 그런 만남</b>을 목적으로요": "Với mục tiêu là <b>tạo ra những cuộc gặp gỡ có thể xây dựng một gia đình lý tưởng</b>",
    "우리의 목적을 위해": "Vì mục tiêu của chúng tôi",
    "J가 열심히 개발하고 있어요": "J đang phát triển hết sức mình",
    "가볍지 않은 <b>진중한 만남을 꿈꾸는 분</b>이라면 들어오세요.": "Nếu bạn đang mơ về một <b>cuộc gặp gỡ nghiêm túc, không hời hợt</b>, hãy tham gia cùng chúng tôi.",
    "저희가 도와드릴께요": "Chúng tôi sẽ giúp bạn.",
    "<b>'보수적인 공간이에요'</b>. 결혼을 하고, 행복한 가정을 꾸리기 위한 곳이요": "<b>'Đây là không gian truyền thống'</b>. Để kết hôn và xây dựng một gia đình hạnh phúc.",
    "우리의 목표는 짧은 인연이 아닌 <b>'평생의 인연을 찾을 수 있는 공간'</b>을 만들어주는 거에요": "Mục tiêu của chúng tôi là tạo ra một <b>'không gian để tìm kiếm mối nhân duyên lâu dài'</b>, không chỉ là mối quan hệ ngắn hạn.",
    "불건전하거나 좋지 않은 사람들로부터 <b>여러분들을 지켜주고 싶어요.</b> 이상한 사람들은 저희의 금전적인 이득과 상관없이 불이익이 있을꺼에요. 여기는 그런 곳이에요": "Chúng tôi muốn <b>bảo vệ các bạn khỏi những người không tốt hoặc không lành mạnh.</b> Những người kỳ quặc sẽ không được hưởng lợi ích tài chính từ chúng tôi. Đây là một nơi như vậy.",
    "<b>국제 부부의 장점을 널리 알리고 싶어요.</b> 장점들을 알려주고, 저희가 경험했던 놀라운 것들을 공유하고싶어요": "<b>Chúng tôi muốn lan tỏa những lợi ích của cặp vợ chồng quốc tế.</b> Chúng tôi sẽ chia sẻ những lợi ích và những trải nghiệm tuyệt vời mà chúng tôi đã trải qua.",
    "우리 부부의 일상과 앱 개발등을 올리는 곳": "Nơi chúng tôi đăng tải cuộc sống hàng ngày của vợ chồng và quá trình phát triển ứng dụng.",
    "앱 개발 기록 & 국제커플에 대한 의견 (영어)": "Nhật ký phát triển ứng dụng & Quan điểm về cặp vợ chồng quốc tế (tiếng Anh)",
    "앱 개발 기록 & 국제커플에 대한 의견": "Nhật ký phát triển ứng dụng & Quan điểm về cặp vợ chồng quốc tế",
    "비즈니스 문의 및 궁금증은 여기로": "Gửi các câu hỏi và thắc mắc về kinh doanh tại đây",
    "이메일이 클립보드에 복사되었습니다": "Email đã được sao chép vào clipboard",
    "※ 곧 앱이 완성돼요!": "※ Ứng dụng sẽ sớm hoàn thành!",
    "앱이 곧 완성돼요! 조금만 기다려주세요": "Ứng dụng sẽ sớm hoàn thành! Xin vui lòng chờ đợi thêm chút nữa."
}